var text = `[ar:时砂]
[ti:一课一练 解锁]
[00:01.37]你讲述着梦想的轮廓
[00:04.12]道路需要自己开拓
[00:06.94]想要达到目标需要认真
[00:10.07]别懒惰
[00:12.74]你在心中埋藏太多困惑
[00:15.42]不付出行动别想要结果
[00:18.19]有些人大道理很多
[00:19.91]遇到麻烦就要退缩
[00:21.38]（理由总罗列很多）
[00:24.19]勇敢的人不多说
[00:25.66]就已经默默 将自己的梦想全解锁
[00:28.84]一步步做准没错
[00:30.91]追寻梦的人 凭借对未来的 执着
[00:34.34]竭尽全力过
[00:36.76]别逃脱 
[00:38.43]来勇敢面对
[00:40.23]快抛弃那些怯懦
[00:42.00]但偶尔也会茫然无措
[00:44.11]希望你能时刻记得
[00:46.03]今天的小麻烦 必须在今天办妥
[00:49.41]一定会
[00:50.22]有许多坎坷
[00:51.13]请不要担心受挫
[00:53.10]其实-阻碍都不算什么
[00:55.12]始终相信自己能够 看得到
[00:57.39]那远方最灿烂的烟火
[01:15.46]属于你的未来多宽阔
[01:17.68]不懂的人视线冷漠
[01:20.36]某一些偏见蒂固根深
[01:22.93]别想太多
[01:26.21]这个世界有太多的偏颇
[01:28.99]做自己的事不用去辩驳
[01:31.12]哪里会有不劳而获
[01:33.34]我确实有些许落魄
[01:35.67]（可我至少从未放弃过）
[02:02.33]别逃脱
[02:03.64]来勇敢面对
[02:04.59]快抛弃那些怯懦
[02:06.57]但偶尔也会茫然无措
[02:08.63]旅途中会有点寂寞 
[02:09.95]拿颓废当解脱 实在太浪费生活
[02:13.23]一定会
[02:13.73]有许多坎坷
[02:15.50]请不要担心受挫
[02:17.83]其实阻碍都不算什么
[02:19.98]始终相信自己能够看得到
[02:25.07]别逃脱
[02:26.29]来勇敢面对
[02:27.20]快抛弃那些怯懦
[02:29.07]但时常也会没有把握
[02:31.49]孤独一人有点难过
[02:33.31]就算没有把握 也要尝试去拼搏
[02:35.58]一定会
[02:36.33]有许多坎坷
[02:38.05]请不要担心受挫
[02:39.72]其实阻碍都不算什么
[02:42.55]始终相信自己能够看得到
[02:46.28]那 远 方最 灿烂的烟火`
export default text;
