var text = `[ar:格子兮]
[ti:西塘有雨]
[00:00.08]格子兮 - 西塘有雨
[00:01.84]作词：willen
[00:02.75]作曲：willen
[00:03.66]编曲：王玉龙
[00:04.93]配唱制作人：田跃君
[00:06.75]混音：王玉龙
[00:07.92]录音棚：GoGoMusic Studio
[00:30.70]小桥下的流水
[00:33.34]鱼儿涟漪层层千百回
[00:36.74]岸上书生踱步来来回回
[00:40.09]听花期靠近时间化成灰
[00:43.84]三四两小酒后不知是非
[00:47.20]闻雨落窗台是心滴的泪
[00:50.79]心里的惦念又不知是谁
[00:54.14]阳春在四月却偏偏憔悴
[00:58.24]我抬头鸟儿在喋喋不休
[01:01.43]斜阳余晖在慢慢的温柔
[01:04.93]西塘的路人走过石板路
[01:08.07]雨后无人光顾
[01:12.22]苏轼的笔 江月带愁
[01:15.53]花楼夜影 蘸溪水在流
[01:19.39]江东执笔 周郎罢手
[01:22.95]手中吴钩 却化作红豆
[01:26.31]莺啼三月 我在意许久
[01:29.67]江月不摘 我诵你到泪流
[01:33.47]岁月把你日渐消瘦
[01:35.75]千军万马 却不及等候
[01:39.93]而愁白了头
[01:55.40]小桥下的流水
[01:57.89]鱼儿涟漪层层千百回
[02:01.55]岸上书生踱步来来回回
[02:04.89]听花期靠近时间化成灰
[02:08.55]三四两小酒后不知是非
[02:11.96]闻雨落窗台是心滴的泪
[02:15.57]心里的惦念又不知是谁
[02:18.97]阳春在四月却偏偏憔悴
[02:22.87]我抬头鸟儿在喋喋不休
[02:26.12]斜阳余晖在慢慢的温柔
[02:29.61]西塘的路人走过石板路
[02:32.86]雨后无人光顾
[02:36.73]苏轼的笔 江月带愁
[02:40.28]花楼夜影 蘸溪水在流
[02:43.83]江东执笔 周郎罢手
[02:47.53]手中吴钩 却化作红豆
[02:50.81]莺啼三月 我在意许久
[02:54.31]江月不摘 我诵你到泪流
[02:57.97]岁月把你日渐消瘦
[03:00.90]千军万马 却不及
[03:05.02]苏轼的笔 江月带愁
[03:08.43]花楼夜影 蘸溪水在流
[03:12.07]江东执笔 周郎罢手
[03:15.83]手中吴钩 却化作红豆
[03:18.59]莺啼三月 我在意许久
[03:22.64]江月不摘 我诵你到泪流
[03:26.39]岁月把你日渐消瘦
[03:28.76]千军万马 却不及等候
[03:33.33]而愁白了头`;
export default text;
